task/task-c/openfoam/task-03/init_file/bfs_base/constant/thermophysicalProperties
FoamFile
{
    format      ascii;
    class       dictionary;
    location    "constant";
    object      thermophysicalProperties;
}
viscosityModel  constant;
nu              [0 2 -1 0 0 0 0] 1e-05; // TODO_NU
